Repository: brianfullerusa/TableTorchApp
Catalog: ios/TableTorch/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, et, fi, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Double tap to open settings
ar: انقر مرتين لفتح الإعدادات
bg: Двойно докосване за отваряне на настройките
ca: Tocar dues vegades per obrir la configuració
cs: Dvojitým klepnutím otevřete nastavení
da: Dobbeltryk for at åbne indstillinger
de: Doppeltippen, um Einstellungen zu öffnen
el: Διπλό πάτημα για άνοιγμα ρυθμίσεων
es: Tocar dos veces para abrir los ajustes
es_us: Toca dos veces para abrir configuración
et: Topeltpuudutus seadete avamiseks
fi: Kaksoisnapauta avataksesi asetukset
fr: Toucher deux fois pour ouvrir les paramètres
he: הקש פעמיים כדי לפתוח הגדרות
hi: सेटिंग्स खोलने के लिए दो बार टैप करें
hr: Dvaput dodirnite za otvaranje postavki
hu: Koppintson kétszer a beállítások megnyitásához
id: Ketuk dua kali untuk membuka pengaturan
it: Tocca due volte per aprire le impostazioni
ja: ダブルタップして設定を開く
ko: 두 번 탭하여 설정 열기
lt: Dukart bakstelėkite, kad atidarytumėte nustatymus
lv: Divreiz pieskarieties, lai atvērtu iestatījumus
ms: Ketik dua kali untuk membuka tetapan
nb: Dobbelttrykk for å åpne innstillinger
nl: Dubbeltik om instellingen te openen
pl: Dotknij dwukrotnie, aby otworzyć ustawienia
pt_br: Toque duas vezes para abrir as configurações
pt_pt: Tocar duas vezes para abrir as definições
ro: Atingeți de două ori pentru a deschide setările
ru: Двойное нажатие для открытия настроек
sk: Dvojitým ťuknutím otvoríte nastavenia
sl: Dvakrat tapnite za odpiranje nastavitev
sv: Dubbeltryck för att öppna inställningar
th: แตะสองครั้งเพื่อเปิดการตั้งค่า
tr: Ayarları açmak için çift dokunun
uk: Подвійне натискання для відкриття налаштувань
vi: Nhấn đôi để mở cài đặt
zh_hans: 双击以打开设置
zh_hant: 輕點兩下以開啟設定

source: Double tap to select
ar: انقر مرتين للتحديد
bg: Двойно докосване за избор
ca: Tocar dues vegades per seleccionar
cs: Dvojitým klepnutím vyberete
da: Dobbeltryk for at vælge
de: Doppeltippen zum Auswählen
el: Διπλό πάτημα για επιλογή
es: Tocar dos veces para seleccionar
es_us: Toca dos veces para seleccionar
et: Topeltpuudutus valimiseks
fi: Kaksoisnapauta valitaksesi
fr: Toucher deux fois pour sélectionner
he: הקש פעמיים כדי לבחור
hi: चुनने के लिए दो बार टैप करें
hr: Dvaput dodirnite za odabir
hu: Koppintson kétszer a kiválasztáshoz
id: Ketuk dua kali untuk memilih
it: Tocca due volte per selezionare
ja: ダブルタップして選択
ko: 두 번 탭하여 선택
lt: Dukart bakstelėkite, kad pasirinktumėte
lv: Divreiz pieskarieties, lai atlasītu
ms: Ketik dua kali untuk memilih
nb: Dobbelttrykk for å velge
nl: Dubbeltik om te selecteren
pl: Dotknij dwukrotnie, aby wybrać
pt_br: Toque duas vezes para selecionar
pt_pt: Tocar duas vezes para selecionar
ro: Atingeți de două ori pentru a selecta
ru: Двойное нажатие для выбора
sk: Dvojitým ťuknutím vyberiete
sl: Dvakrat tapnite za izbiro
sv: Dubbeltryck för att välja
th: แตะสองครั้งเพื่อเลือก
tr: Seçmek için çift dokunun
uk: Подвійне натискання для вибору
vi: Nhấn đôi để chọn
zh_hans: 双击以选择
zh_hant: 輕點兩下以選取

source: Duplicate
ar: تكرار
bg: Дублиране
ca: Duplicar
cs: Duplikovat
da: Dupliker
de: Duplizieren
el: Αντίγραφο
es: Duplicar
es_us: Duplicar
et: Dubleeri
fi: Kopioi
fr: Dupliquer
he: שכפול
hi: डुप्लिकेट करें
hr: Dupliciraj
hu: Másolat készítése
id: Duplikat
it: Duplica
ja: 複製
ko: 복제
lt: Dublikuoti
lv: Dublēt
ms: Salin
nb: Dupliser
nl: Dupliceren
pl: Duplikuj
pt_br: Duplicar
pt_pt: Duplicar
ro: Duplică
ru: Дублировать
sk: Duplikovať
sl: Podvoji
sv: Duplicera
th: ทำสำเนา
tr: Çoğalt
uk: Дублювати
vi: Nhân đôi
zh_hans: 复制
zh_hant: 複製

source: Edit Colors
ar: تعديل الألوان
bg: Редактиране на цветове
ca: Editar colors
cs: Upravit barvy
da: Rediger farver
de: Farben bearbeiten
el: Επεξεργασία χρωμάτων
es: Editar colores
es_us: Editar colores
et: Muuda värve
fi: Muokkaa värejä
fr: Modifier les couleurs
he: עריכת צבעים
hi: रंग संपादित करें
hr: Uredi boje
hu: Színek szerkesztése
id: Edit Warna
it: Modifica colori
ja: カラーを編集
ko: 색상 편집
lt: Redaguoti spalvas
lv: Rediģēt krāsas
ms: Edit Warna
nb: Rediger farger
nl: Kleuren bewerken
pl: Edytuj kolory
pt_br: Editar cores
pt_pt: Editar cores
ro: Editare culori
ru: Редактировать цвета
sk: Upraviť farby
sl: Uredi barve
sv: Redigera färger
th: แก้ไขสี
tr: Renkleri Düzenle
uk: Редагувати кольори
vi: Chỉnh sửa màu
zh_hans: 编辑颜色
zh_hant: 編輯顏色

source: Ember Particles
ar: جسيمات الجمر
bg: Частици от искри
ca: Partícules de brasa
cs: Částice žhavých uhlíků
da: Gløde­partikler
de: Glühpartikel
el: Σωματίδια σπίθας
es: Partículas de brasa
es_us: Partículas de brasas
et: Süte osakesed
fi: Kipinäpartikkelit
fr: Particules de braise
he: חלקיקי גחלים
hi: अंगार कण
hr: Čestice žara
hu: Parázs részecskék
id: Partikel Bara
it: Particelle di brace
ja: 残り火パーティクル
ko: 잔불 파티클
lt: Žarijų dalelės
lv: Ogļu daļiņas
ms: Partikel Bara
nb: Gløde­partikler
nl: Gloeipartikels
pl: Cząsteczki żaru
pt_br: Partículas de brasa
pt_pt: Partículas de brasa
ro: Particule de jar
ru: Частицы искр
sk: Častice žeravých uhlíkov
sl: Delci žerjavice
sv: Glödpartiklar
th: อนุภาคถ่านไฟ
tr: Kıvılcım Parçacıkları
uk: Частинки іскор
vi: Hạt tàn lửa
zh_hans: 余烬粒子
zh_hant: 餘燼粒子

source: Embers
ar: جمرات
bg: Искри
ca: Brases
cs: Žhavé uhlíky
da: Gløder
de: Glut
el: Σπίθες
es: Brasas
es_us: Brasas
et: Süted
fi: Kipinät
fr: Braises
he: גחלים
hi: अंगार
hr: Žar
hu: Parázs
id: Bara Api
it: Braci
ja: 残り火
ko: 잔불
lt: Žarijos
lv: Ogles
ms: Bara Api
nb: Glør
nl: Gloeiingen
pl: Żar
pt_br: Brasas
pt_pt: Brasas
ro: Jar
ru: Искры
sk: Žeravé uhlíky
sl: Žerjavica
sv: Glöd
th: ถ่านไฟ
tr: Kıvılcımlar
uk: Іскри
vi: Tàn lửa
zh_hans: 余烬
zh_hant: 餘燼

source: Floating particles on warm colors
ar: جسيمات عائمة على الألوان الدافئة
bg: Летящи частици при топли цветове
ca: Partícules flotants sobre colors càlids
cs: Vznášející se částice v teplých barvách
da: Svævende partikler på varme farver
de: Schwebende Partikel bei warmen Farben
el: Αιωρούμενα σωματίδια σε ζεστά χρώματα
es: Partículas flotantes sobre colores cálidos
es_us: Partículas flotantes en colores cálidos
et: Ujuvad osakesed soojades värvides
fi: Kelluvat partikkelit lämpimillä väreillä
fr: Particules flottantes sur les couleurs chaudes
he: חלקיקים מרחפים על צבעים חמים
hi: गर्म रंगों पर तैरते कण
hr: Plutajuće čestice na toplim bojama
hu: Lebegő részecskék meleg színeken
id: Partikel melayang pada warna hangat
it: Particelle fluttuanti sui colori caldi
ja: 暖色時に浮遊するパーティクル
ko: 따뜻한 색상에 떠다니는 파티클
lt: Plaukiojančios dalelės šiltomis spalvomis
lv: Peldošas daļiņas siltās krāsās
ms: Partikel terapung pada warna hangat
nb: Svevende partikler på varme farger
nl: Zwevende deeltjes op warme kleuren
pl: Unoszące się cząsteczki w ciepłych kolorach
pt_br: Partículas flutuantes em cores quentes
pt_pt: Partículas flutuantes em cores quentes
ro: Particule plutitoare pe culori calde
ru: Парящие частицы на тёплых цветах
sk: Vznášajúce sa častice v teplých farbách
sl: Lebdeči delci v toplih barvah
sv: Svävande partiklar på varma färger
th: อนุภาคลอยบนโทนสีอบอุ่น
tr: Sıcak renklerde süzülen parçacıklar
uk: Парящі частинки на теплих кольорах
vi: Hạt bay trên tông màu ấm
zh_hans: 暖色调下的漂浮粒子
zh_hant: 暖色調上的浮動粒子效果

source: Gray
ar: رمادي
bg: Сиво
ca: Gris
cs: Šedá
da: Grå
de: Grau
el: Γκρι
es: Gris
es_us: Gris
et: Hall
fi: Harmaa
fr: Gris
he: אפור
hi: धूसर
hr: Siva
hu: Szürke
id: Abu-abu
it: Grigio
ja: グレー
ko: 회색
lt: Pilka
lv: Pelēks
ms: Kelabu
nb: Grå
nl: Grijs
pl: Szary
pt_br: Cinza
pt_pt: Cinzento
ro: Gri
ru: Серый
sk: Sivá
sl: Siva
sv: Grå
th: เทา
tr: Gri
uk: Сірий
vi: Xám
zh_hans: 灰色
zh_hant: 灰色

source: Green
ar: أخضر
bg: Зелено
ca: Verd
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
es_us: Verde
et: Roheline
fi: Vihreä
fr: Vert
he: ירוק
hi: हरा
hr: Zelena
hu: Zöld
id: Hijau
it: Verde
ja: 緑
ko: 초록
lt: Žalia
lv: Zaļš
ms: Hijau
nb: Grønn
nl: Groen
pl: Zielony
pt_br: Verde
pt_pt: Verde
ro: Verde
ru: Зелёный
sk: Zelená
sl: Zelena
sv: Grön
th: เขียว
tr: Yeşil
uk: Зелений
vi: Xanh lá
zh_hans: 绿色
zh_hant: 綠色

source: Hearts
ar: قلوب
bg: Сърчица
ca: Cors
cs: Srdíčka
da: Hjerter
de: Herzen
el: Καρδιές
es: Corazones
es_us: Corazones
et: Südamed
fi: Sydämet
fr: Cœurs
he: לבבות
hi: दिल
hr: Srca
hu: Szívek
id: Hati
it: Cuori
ja: ハート
ko: 하트
lt: Širdys
lv: Sirdis
ms: Hati
nb: Hjerter
nl: Harten
pl: Serca
pt_br: Corações
pt_pt: Corações
ro: Inimi
ru: Сердечки
sk: Srdiečka
sl: Srca
sv: Hjärtan
th: หัวใจ
tr: Kalpler
uk: Сердечка
vi: Trái tim
zh_hans: 爱心
zh_hant: 愛心

source: Keep brightness indicator visible on screen
ar: إبقاء مؤشر السطوع ظاهرًا على الشاشة
bg: Индикаторът за яркост е винаги видим на екрана
ca: Mantenir l'indicador de brillantor visible a la pantalla
cs: Ponechat ukazatel jasu viditelný na obrazovce
da: Hold lysstyrkeindikator synlig på skærmen
de: Helligkeitsanzeige auf dem Bildschirm sichtbar halten
el: Ο δείκτης φωτεινότητας παραμένει ορατός στην οθόνη
es: Mantener el indicador de brillo visible en pantalla
es_us: Mantener el indicador de brillo visible en pantalla
et: Hoia heleduse indikaator ekraanil nähtavana
fi: Pidä kirkkausilmaisin näkyvissä näytöllä
fr: Garder l'indicateur de luminosité visible à l'écran
he: השאר את מחוון הבהירות גלוי על המסך
hi: स्क्रीन पर चमक संकेतक हमेशा दृश्यमान रखें
hr: Zadrži pokazivač svjetline vidljivim na zaslonu
hu: A fényerő jelzőjének megjelenítése a képernyőn
id: Tampilkan indikator kecerahan di layar secara terus-menerus
it: Mantieni l'indicatore di luminosità visibile sullo schermo
ja: 明るさインジケーターを画面に常に表示します
ko: 밝기 표시기를 화면에 계속 표시해요
lt: Palikti ryškumo indikatorių matomą ekrane
lv: Saglabāt spilgtuma indikatoru redzamu ekrānā
ms: Pastikan penunjuk kecerahan sentiasa kelihatan pada skrin
nb: Hold lysstyrkeindikator synlig på skjermen
nl: Helderheidsindicator zichtbaar houden op het scherm
pl: Wskaźnik jasności zawsze widoczny na ekranie
pt_br: Manter o indicador de brilho visível na tela
pt_pt: Manter o indicador de brilho visível no ecrã
ro: Păstrează indicatorul de luminozitate vizibil pe ecran
ru: Индикатор яркости всегда виден на экране
sk: Ponechať ukazovateľ jasu viditeľný na obrazovke
sl: Kazalnik svetlosti naj bo vedno viden na zaslonu
sv: Håll ljusstyrkeindikator synlig på skärmen
th: แสดงตัวบ่งชี้ความสว่างบนหน้าจอตลอดเวลา
tr: Parlaklık göstergesini ekranda görünür tut
uk: Індикатор яскравості завжди видимий на екрані
vi: Giữ thanh chỉ báo độ sáng hiển thị trên màn hình
zh_hans: 保持亮度指示器在屏幕上可见
zh_hant: 保持亮度指示器顯示於螢幕上

source: Keep screen on while using torch
ar: إبقاء الشاشة مضاءة أثناء استخدام الشعلة
bg: Екранът остава включен при използване на фенерчето
ca: Mantenir la pantalla encesa mentre s'utilitza la torxa
cs: Ponechat obrazovku zapnutou při používání svítilny
da: Hold skærmen tændt under brug af faklen
de: Bildschirm während der Nutzung der Fackel eingeschaltet lassen
el: Η οθόνη παραμένει ενεργή κατά τη χρήση του φανού
es: Mantener la pantalla encendida mientras se usa la antorcha
es_us: Mantener la pantalla encendida mientras se usa la antorcha
et: Hoia ekraan sees taskulampi kasutades
fi: Pidä näyttö päällä käytettäessä soihtua
fr: Garder l'écran allumé pendant l'utilisation de la lampe
he: השאר את המסך דלוק בזמן השימוש בלפיד
hi: टॉर्च उपयोग के दौरान स्क्रीन चालू रखें
hr: Drži ekran uključenim tijekom korištenja svjetiljke
hu: Képernyő bekapcsolva tartása a fáklya használata közben
id: Biarkan layar menyala saat menggunakan obor
it: Mantieni lo schermo acceso durante l'uso della torcia
ja: トーチ使用中は画面をオンに保ちます
ko: 토치 사용 중 화면을 켜진 상태로 유지해요
lt: Palikti ekraną įjungtą naudojant žibintuvėlį
lv: Turēt ekrānu ieslēgtu, lietojot lukturīti
ms: Biarkan skrin menyala semasa menggunakan obor
nb: Hold skjermen på mens fakkelen brukes
nl: Scherm aanhouden tijdens gebruik van de fakkel
pl: Utrzymuj ekran włączony podczas korzystania z latarki
pt_br: Manter a tela ligada enquanto usa a lanterna
pt_pt: Manter o ecrã ligado enquanto usa a lanterna
ro: Menține ecranul aprins în timpul utilizării torței
ru: Не выключать экран при использовании фонаря
sk: Ponechať obrazovku zapnutú pri používaní baterky
sl: Ohrani zaslon vklopljen med uporabo svetilke
sv: Håll skärmen på medan facklan används
th: เปิดหน้าจอทิ้งไว้ขณะใช้ไฟฉาย
tr: Meşale kullanılırken ekranı açık tut
uk: Тримати екран увімкненим під час використання ліхтаря
vi: Giữ màn hình sáng khi đang dùng đèn
zh_hans: 使用手电筒时保持屏幕常亮
zh_hant: 使用手電筒時保持螢幕常亮

source: Light canvas
ar: لوحة الضوء
bg: Светлинно платно
ca: Llenç de llum
cs: Světelné plátno
da: Lyslærred
de: Lichtfläche
el: Καμβάς φωτός
es: Lienzo de luz
es_us: Lienzo de luz
et: Valguse lõuend
fi: Valokangas
fr: Toile lumineuse
he: לוח אור
hi: प्रकाश कैनवास
hr: Svjetlosno platno
hu: Fény vászon
id: Kanvas cahaya
it: Tela luminosa
ja: ライトキャンバス
ko: 빛 캔버스
lt: Šviesos drobė
lv: Gaismas audekls
ms: Kanvas cahaya
nb: Lyslerret
nl: Lichtcanvas
pl: Płótno światła
pt_br: Tela luminosa
pt_pt: Tela luminosa
ro: Pânză de lumină
ru: Световое полотно
sk: Svetelné plátno
sl: Svetlobno platno
sv: Ljusyta
th: พื้นที่แสง
tr: Işık tuvali
uk: Світлове полотно
vi: Vùng ánh sáng
zh_hans: 光效画布
zh_hant: 光源畫布

source: Low Light
ar: إضاءة خافتة
bg: Приглушена светлина
ca: Llum baixa
cs: Tlumené světlo
da: Svagt lys
de: Schwaches Licht
el: Χαμηλός φωτισμός
es: Luz baja
es_us: Luz baja
et: Hämar valgus
fi: Himmeä valo
fr: Lumière tamisée
he: תאורה עמומה
hi: कम रोशनी
hr: Prigušeno
hu: Halvány fény
id: Cahaya Redup
it: Luce bassa
ja: 薄暗い
ko: 저조도
lt: Silpna šviesa
lv: Vājš apgaismojums
ms: Cahaya Malap
nb: Svakt lys
nl: Weinig licht
pl: Przygaszone
pt_br: Luz baixa
pt_pt: Luz fraca
ro: Lumină slabă
ru: Приглушённый свет
sk: Tlmené svetlo
sl: Pridušeno
sv: Svagt ljus
th: แสงน้อย
tr: Düşük Işık
uk: Приглушене світло
vi: Ánh sáng yếu
zh_hans: 微光
zh_hant: 低亮度

source: Modified
ar: معدّلة
bg: Променено
ca: Modificada
cs: Upraveno
da: Ændret
de: Geändert
el: Τροποποιημένο
es: Modificada
es_us: Modificada
et: Muudetud
fi: Muokattu
fr: Modifiée
he: שונתה
hi: संशोधित
hr: Izmijenjeno
hu: Módosított
id: Diubah
it: Modificata
ja: 変更済み
ko: 수정됨
lt: Pakeista
lv: Mainīts
ms: Diubah suai
nb: Endret
nl: Gewijzigd
pl: Zmodyfikowane
pt_br: Modificada
pt_pt: Modificada
ro: Modificat
ru: Изменено
sk: Upravené
sl: Spremenjeno
sv: Ändrad
th: แก้ไขแล้ว
tr: Değiştirildi
uk: Змінено
vi: Đã chỉnh sửa
zh_hans: 已修改
zh_hant: 已修改

source: Modified colors, not saved to any palette
ar: ألوان معدّلة، غير محفوظة في أي لوحة
bg: Променени цветове, незапазени в палитра
ca: Colors modificats, no desats a cap paleta
cs: Upravené barvy, neuložené v žádné paletě
da: Ændrede farver, ikke gemt i nogen palette
de: Geänderte Farben, in keiner Palette gespeichert
el: Τροποποιημένα χρώματα, δεν αποθηκεύτηκαν σε κάποια παλέτα
es: Colores modificados, no guardados en ninguna paleta
es_us: Colores modificados, no guardados en ninguna paleta
et: Muudetud värvid, pole ühtegi paletti salvestatud
fi: Muokatut värit, ei tallennettu mihinkään palettiin
fr: Couleurs modifiées, non enregistrées dans une palette
he: צבעים שונו, לא נשמרו בשום פלטה
hi: संशोधित रंग, किसी पैलेट में सहेजे नहीं गए
hr: Izmijenjene boje, nespremljene u nijednu paletu
hu: Módosított színek, nincs mentve semelyik palettába
id: Warna diubah, belum disimpan ke palet mana pun
it: Colori modificati, non salvati in nessuna palette
ja: 色が変更されています。パレットに保存されていません
ko: 색상이 수정되었으며 팔레트에 저장되지 않았어요
lt: Pakeistos spalvos, neišsaugotos jokioje paletėje
lv: Mainītas krāsas, nav saglabātas nevienā paletē
ms: Warna diubah suai, tidak disimpan ke mana-mana palet
nb: Endrede farger, ikke lagret i noen palett
nl: Gewijzigde kleuren, niet opgeslagen in een palet
pl: Zmodyfikowane kolory, niezapisane w żadnej palecie
pt_br: Cores modificadas, não salvas em nenhuma paleta
pt_pt: Cores modificadas, não guardadas em nenhuma paleta
ro: Culori modificate, nesalvate în nicio paletă
ru: Изменённые цвета, не сохранены ни в одной палитре
sk: Upravené farby, neuložené v žiadnej palete
sl: Spremenjene barve, neshranjene v nobeni paleti
sv: Ändrade färger, inte sparade i någon palett
th: สีที่แก้ไขแล้ว ยังไม่ได้บันทึกลงชุดสีใด
tr: Değiştirilen renkler, herhangi bir palete kaydedilmedi
uk: Змінені кольори, не збережені в жодній палітрі
vi: Màu đã chỉnh sửa, chưa lưu vào bảng màu nào
zh_hans: 已修改颜色，尚未保存到任何调色板
zh_hant: 已修改顏色，尚未儲存至任何調色盤

source: Music Notes
ar: نوتات موسيقية
bg: Ноти
ca: Notes musicals
cs: Noty
da: Musiknoder
de: Musiknoten
el: Νότες
es: Notas musicales
es_us: Notas musicales
et: Noodid
fi: Nuotit
fr: Notes de musique
he: תווים מוזיקליים
hi: संगीत नोट्स
hr: Note
hu: Hangjegyek
id: Not Musik
it: Note musicali
ja: 音符
ko: 음표
lt: Natos
lv: Nošu zīmes
ms: Not Muzik
nb: Musikknoder
nl: Muzieknoten
pl: Nuty
pt_br: Notas musicais
pt_pt: Notas musicais
ro: Note muzicale
ru: Ноты
sk: Noty
sl: Note
sv: Musiknoter
th: โน้ตดนตรี
tr: Notalar
uk: Ноти
vi: Nốt nhạc
zh_hans: 音符
zh_hant: 音符

source: Name Your Palette
ar: سمِّ لوحتك
bg: Дайте име на палитрата
ca: Poseu nom a la vostra paleta
cs: Pojmenujte svou paletu
da: Navngiv din palette
de: Palette benennen
el: Ονομάστε την παλέτα σας
es: Nombra tu paleta
es_us: Nombra tu paleta
et: Nimeta oma palett
fi: Nimeä palettisi
fr: Nommez votre palette
he: תן שם לפלטה שלך
hi: अपने पैलेट का नाम दें
hr: Imenujte svoju paletu
hu: Nevezze el a palettáját
id: Beri Nama Palet Anda
it: Dai un nome alla tua palette
ja: パレット名を入力
ko: 팔레트 이름 입력
lt: Pavadinkite savo paletę
lv: Nosauciet savu paleti
ms: Namakan Palet Anda
nb: Gi paletten et navn
nl: Geef je palet een naam
pl: Nazwij swoją paletę
pt_br: Dê um nome à sua paleta
pt_pt: Dê um nome à sua paleta
ro: Denumiți-vă paleta
ru: Назовите палитру
sk: Pomenujte svoju paletu
sl: Poimenujte svojo paleto
sv: Namnge din palett
th: ตั้งชื่อชุดสีของคุณ
tr: Paletinize Ad Verin
uk: Назвіть палітру
vi: Đặt tên cho bảng màu
zh_hans: 为调色板命名
zh_hant: 為調色盤命名

source: No custom palettes yet
ar: لا توجد لوحات مخصصة بعد
bg: Все още няма потребителски палитри
ca: Encara no hi ha paletes personalitzades
cs: Zatím žádné vlastní palety
da: Ingen brugerdefinerede paletter endnu
de: Noch keine benutzerdefinierten Paletten
el: Δεν υπάρχουν προσαρμοσμένες παλέτες ακόμα
es: Aún no hay paletas personalizadas
es_us: Aún no hay paletas personalizadas
et: Kohandatud palette pole veel
fi: Ei mukautettuja paletteja vielä
fr: Aucune palette personnalisée
he: אין עדיין פלטות מותאמות אישית
hi: अभी तक कोई कस्टम पैलेट नहीं
hr: Još nema prilagođenih paleta
hu: Még nincsenek egyéni paletták
id: Belum ada palet kustom
it: Nessuna palette personalizzata
ja: カスタムパレットはまだありません
ko: 사용자 지정 팔레트가 없어요
lt: Dar nėra pasirinktinių paletių
lv: Vēl nav pielāgotu palešu
ms: Tiada palet tersuai lagi
nb: Ingen egendefinerte paletter ennå
nl: Nog geen aangepaste paletten
pl: Brak własnych palet
pt_br: Nenhuma paleta personalizada ainda
pt_pt: Ainda não há paletas personalizadas
ro: Nicio paletă personalizată încă
ru: Пользовательских палитр пока нет
sk: Zatiaľ žiadne vlastné palety
sl: Še ni palet po meri
sv: Inga anpassade paletter ännu
th: ยังไม่มีชุดสีที่กำหนดเอง
tr: Henüz özel palet yok
uk: Користувацьких палітр поки немає
vi: Chưa có bảng màu tùy chỉnh nào
zh_hans: 暂无自定义调色板
zh_hant: 尚無自訂調色盤

source: Not available on this device
ar: غير متوفر على هذا الجهاز
bg: Не е налично на това устройство
ca: No disponible en aquest dispositiu
cs: Na tomto zařízení není k dispozici
da: Ikke tilgængelig på denne enhed
de: Auf diesem Gerät nicht verfügbar
el: Δεν είναι διαθέσιμο σε αυτήν τη συσκευή
es: No disponible en este dispositivo
es_us: No disponible en este dispositivo
et: Selles seadmes pole saadaval
fi: Ei saatavilla tällä laitteella
fr: Non disponible sur cet appareil
he: לא זמין במכשיר זה
hi: इस डिवाइस पर उपलब्ध नहीं है
hr: Nije dostupno na ovom uređaju
hu: Nem érhető el ezen az eszközön
id: Tidak tersedia di perangkat ini
it: Non disponibile su questo dispositivo
ja: このデバイスでは利用できません
ko: 이 기기에서는 사용할 수 없습니다
lt: Šiame įrenginyje nepasiekiama
lv: Nav pieejams šajā ierīcē
ms: Tidak tersedia pada peranti ini
nb: Ikke tilgjengelig på denne enheten
nl: Niet beschikbaar op dit apparaat
pl: Niedostępne na tym urządzeniu
pt_br: Não disponível neste dispositivo
pt_pt: Não disponível neste dispositivo
ro: Indisponibil pe acest dispozitiv
ru: Недоступно на этом устройстве
sk: Na tomto zariadení nie je k dispozícii
sl: Ni na voljo na tej napravi
sv: Inte tillgängligt på den här enheten
th: ไม่พร้อมใช้งานบนอุปกรณ์นี้
tr: Bu cihazda kullanılamıyor
uk: Недоступно на цьому пристрої
vi: Không khả dụng trên thiết bị này
zh_hans: 此设备不支持该功能
zh_hant: 此裝置不支援該功能

source: Orange
ar: برتقالي
bg: Оранжево
ca: Taronja
cs: Oranžová
el: Πορτοκαλί
es: Naranja
es_us: Naranja
et: Oranž
fi: Oranssi
he: כתום
hi: नारंगी
hr: Narančasta
hu: Narancssárga
id: Oranye
it: Arancione
ja: オレンジ
ko: 주황
lt: Oranžinė
lv: Oranžs
ms: Jingga
nb: Oransje
nl: Oranje
pl: Pomarańczowy
pt_br: Laranja
pt_pt: Laranja
ro: Portocaliu
ru: Оранжевый
sk: Oranžová
sl: Oranžna
th: ส้ม
tr: Turuncu
uk: Помаранчевий
vi: Cam
zh_hans: 橙色
zh_hant: 橙色

source: Palette name
ar: اسم اللوحة
bg: Име на палитра
ca: Nom de la paleta
cs: Název palety
da: Palettenavn
de: Palettenname
el: Όνομα παλέτας
es: Nombre de la paleta
es_us: Nombre de la paleta
et: Paleti nimi
fi: Paletin nimi
fr: Nom de la palette
he: שם הפלטה
hi: पैलेट का नाम
hr: Naziv palete
hu: Paletta neve
id: Nama palet
it: Nome della palette
ja: パレット名
ko: 팔레트 이름
lt: Paletės pavadinimas
lv: Paletes nosaukums
ms: Nama palet
nb: Palettnavn
nl: Paletnaam
pl: Nazwa palety
pt_br: Nome da paleta
pt_pt: Nome da paleta
ro: Numele paletei
ru: Название палитры
sk: Názov palety
sl: Ime palete
sv: Palettnamn
th: ชื่อชุดสี
tr: Palet adı
uk: Назва палітри
vi: Tên bảng màu
zh_hans: 调色板名称
zh_hant: 調色盤名稱

source: Palettes
ar: اللوحات
bg: Палитри
ca: Paletes
cs: Palety
da: Paletter
de: Paletten
el: Παλέτες
es: Paletas
es_us: Paletas
et: Paletid
fi: Paletit
he: פלטות
hi: पैलेट्स
hr: Palete
hu: Paletták
id: Palet
it: Palette
ja: パレット
ko: 팔레트
lt: Paletės
lv: Paletes
ms: Palet
nb: Paletter
nl: Paletten
pl: Palety
pt_br: Paletas
pt_pt: Paletas
ro: Palete
ru: Палитры
sk: Palety
sl: Palete
sv: Paletter
th: ชุดสี
tr: Paletler
uk: Палітри
vi: Bảng màu
zh_hans: 调色板
zh_hant: 調色盤

source: Party
ar: حفلة
bg: Парти
ca: Festa
cs: Párty
da: Fest
el: Πάρτι
es: Fiesta
es_us: Fiesta
et: Pidu
fi: Juhla
fr: Fête
he: מסיבה
hi: पार्टी
hr: Zabava
hu: Buli
id: Pesta
it: Festa
ja: パーティー
ko: 파티
lt: Vakarėlis
lv: Ballīte
ms: Parti
nb: Fest
nl: Feest
pl: Impreza
pt_br: Festa
pt_pt: Festa
ro: Petrecere
ru: Вечеринка
sk: Párty
sl: Zabava
sv: Fest
th: ปาร์ตี้
tr: Parti
uk: Вечірка
vi: Tiệc tùng
zh_hans: 派对
zh_hant: 派對

source: Pink
ar: وردي
bg: Розово
ca: Rosa
cs: Růžová
da: Lyserød
de: Rosa
el: Ροζ
es: Rosa
es_us: Rosa
et: Roosa
fi: Pinkki
fr: Rose
he: ורוד
hi: गुलाबी
hr: Ružičasta
hu: Rózsaszín
id: Merah Muda
it: Rosa
ja: ピンク
ko: 분홍
lt: Rožinė
lv: Rozā
ms: Merah Jambu
nb: Rosa
nl: Roze
pl: Różowy
pt_br: Rosa
pt_pt: Rosa
ro: Roz
ru: Розовый
sk: Ružová
sl: Roza
sv: Rosa
th: ชมพู
tr: Pembe
uk: Рожевий
vi: Hồng
zh_hans: 粉色
zh_hant: 粉紅色
